import React from 'react';

import './vacancy.css';

const Vacancy = () => {
  return (
    <div className="vacancy__block">
      <h1><b>Как начать работать в салоне Nails в Волгограде?</b></h1><br/>
      <p>Мы постоянно развиваемся и растем, поэтому вакансии мастеров появляются регулярно.</p>
      <p>Что бы уточнить есть ли открытые, интересующие тебя вакансии, ты можешь позвонить или написать управляющей города по номеру телефона</p>
      <h2><b>+7 (944) 444-44-04</b></h2>
    </div>
  )
}

export default Vacancy