import React from 'react'

import './AboutUsText.css'

const AboutUsText = () => {
  return (
    <div className="aboutUsText">
      <p>
        Сеть Nails-это уже 3 салона красоты в городе Волгограде, и мы постоянно растем. Уже 5 лет мы радуем своих клиентов высоким качеством и самыми доступными ценами в городе. Необходимые материалы и оборудование мы закупаем в больших объемах, чтобы обеспечить слаженную работу всех салонов. Это важный факт, который позволяет сохранять приятные цены для клиентов. Наши высококвалифицированные мастера имеют большой опыт работы и готовы создавать красоту для любимых клиентов. Наши акции и скидки не могут оставить вас равнодушными, а главное наш салон предоставляет весь спектр услуг в beauty-сфере.<br/>
      </p>
      <p>
        В основе компании заложен комплекс четко сформулированных кредо, ценностей и целей.<br/>
      </p>
      <p>
        Наша миссия: «Мы создаем красоту, предоставляя качественные услуги в дружелюбной обстановке по доступным ценам. Мы строим одну из лучших сетей салонов красоты в России, успех которой основан на доверии, честности и гармонии в команде»
      </p>
    
    </div>
  )
}

export default AboutUsText